[
    {
        "date": "26/04/2022",
        "name": "Paola:  ",
        "review": "\"Hermoso el lugar, muy buena la atención desde el momento de hacer la reserva.\nOpte por la primera opción de masaje, Nilda super !!! Muy agradable.\nLo recomiendo.\""
    },
    {
        "date": "12/05/2022",
        "name": "Silvia:  ",
        "review": "\"Excelente la atención de Nilda, super recomendable!\""
    },
    {
        "date": "03/05/2022",
        "name": "Romina:  ",
        "review": "\"Muy contenta con la elección del lugar. Para recomendar. Lugar muy agradable, buena atención tanto para coordinar el turno como para la atención. Masajes super relajantes dados por Nilda. Gracias por todo.\""
    },
    {
        "date": "21/01/2022",
        "name": "Daniela Florencia:  ",
        "review": "\"Me regalaron por mi cumpleaños una Big Box, elegí Vida Natural. Los masajes de Nilda fueron reparadores. El lugar muy lindo. Recomiendo.\""
    },
    {
        "date": "29/01/2022",
        "name": "MariaElena:  ",
        "review": "\"Excelente la atención en Vida Natural, poniendo especial cuidado en cumplir con los protocolos covid. La sesión de masajes resultó excelente gracias a Nilda, quien con su profesionalismo y su modo amoroso nos permite un rato de agradable relax.\""
    },
    {
        "date": "01/12/2021",
        "name": "Paula Mariana:  ",
        "review": "\"Fui por un masaje bioenergético, me atendió Nilda, manos mágicas! Tenía muuy contracturada la espalda y me aflojó genial. Además el lugar es hermoso, ya desde la entrada sentís paz.\""
    },
    {
        "date": "17/01/2021",
        "name": "Belu:  ",
        "review": "\"Muy buena experiencia! Elegí el masaje bioenergético, buenísimo, descontracturante y relajante. Super recomendable Nilda para los masajes, fue muy amable, atenta y profesional. También, atención muy cálida de todo el personal al recibirte y se respetan todos los protocolos establecidos de higiene.\""
    },
    {
        "date": "09/01/2021",
        "name": "Griselda:  ",
        "review": "\"Mi experiencia fue muy buena , la señora que mi hizo los masajes muy amable ( no recuerdo su nombre creo que Nilda ) como las chicas de recepcion\""
    },
    {
        "date": "23/04/2019",
        "name": "Vane:  ",
        "review": "\"Mi experiencia fue muy buena. El lugar es hermoso, una enorme casona antigua muy bien decorada,silenciosa,cálida.Las fotos que publica en el sitio de bigbox no le hacen justicia a éste lugar. En cuanto a los masajes, me tocó Nilda que tiene la personalidad ideal para su profesión ,muy amable,cálida y el adecuado tono de voz para el momento. Sus masajes relajantes ... fueron geniales, duraron 1hs. Pienso volver por unos masajes descrontracturantes la próxima.Lo super recomiendo!\""
    },
    {
        "date": "21/08/2019",
        "name": "Roxana:  ",
        "review": "\"Excelentes los masajes ! Es evidente q Nilda ( la masajista ) sabe lo q hace, muy profesional.\r\nMuy calido el lugar.\r\nMuy gentiles en la reserva del turno.\""
    },
    {
        "date": "20/07/2019",
        "name": "Daiana:  ",
        "review": "\"Me sentí muy cómoda desde el momento que llame para pedir el turno,x la amabilidad y la rapidez con el cual me otorgaron el mismo. El lugar es muy cálido y relajante. Opte x el masaje bioenergético y me atendió Nilda, una genia haciendo masajes. Lo súper recomiendo.\""
    },
    {
        "date": "09/04/2019",
        "name": "Francisco:  ",
        "review": "\"Espectacular Nilda y su masaje bioenergético. El lugar es una casona antigua excelente. Repito seguro! Gracias.\""
    },
    {
        "date": "31/03/2019",
        "name": "Joaquin:  ",
        "review": "\"El lugar es muy lindo, aire de paz, Nilda es muy buena!\""
    },
    {
        "date": "12/06/2019",
        "name": "Fernanda:  ",
        "review": "\"Volvería una y mil veces más , Súper recomendado ! , Nilda me hizo el masaje relajante y fue lo máximo , la casa es muy bonita y silenciosa , la habitación tenía calefacción , luz baja , música relajante, y una rica aroma , los aceites Perfectos . \r\nQue buen regalo !!! \""
    },
    {
        "date": "11/06/2019",
        "name": "Silvia:  ",
        "review": "\"Recibi muy buen masaje en Vida Natural.\r\nMuy profesional y muy amable Nilda, la persona que me atendió.\""
    },
    {
        "date": "01/03/2019",
        "name": "Josefina:  ",
        "review": "\"Me hice el masaje bioenergetico con Nilda, muy bueno! El lugar súper lindo. \""
    },
    {
        "date": "14/02/2019",
        "name": "Flavia:  ",
        "review": "\"Excelente masaje de una hora de duración. Elegi el bioenergético y estuvo genial! La masajista Nilda una genia! Volveré apenas pueda.\""
    },
    {
        "date": "18/10/2018",
        "name": "Luciana:  ",
        "review": "\"Hermoso lugar, fresco y cálido. Nilda, la masajista, una genia. Híper recomendable! \""
    },
    {
        "date": "04/11/2018",
        "name": "Agustina:  ",
        "review": "\"Excelente la atención de las chicas. El lugar desde que entras te genera un linda sensación de paz. Y excelente los masajes de Nilda. Para volver y recomendar.\""
    },
    {
        "date": "31/10/2018",
        "name": "Silvina:  ",
        "review": "\"Hermoso lugar y excelente la atención de Nilda.\""
    },
    {
        "date": "17/05/2018",
        "name": "María Gloria:  ",
        "review": "\"Excelente experiencia, en un lugar muy acogedor. Los masajes maravillosos.\r\nMuy buena atención de la masajista Nilda, con el marco adecuado al momento (música acorde, iluminación y calidez).\r\nLo recomiendo sin ninguna duda.\""
    },
    {
        "date": "24/04/2018",
        "name": "Ana María:  ",
        "review": "\"Excelente lugar.....te hacen sentir súper bien.......en un ambiente que desde que entras te regala relax...... la masajista Nilda cuenta con manos mágicas........volveré .....volveré.......\""
    },
    {
        "date": "16/11/2017",
        "name": "Fernanda:  ",
        "review": "\"La casa donde esta emplazada la sala de masajes es hermosa y muy bien mantenida. Nilda me recibió con mucha amabilidad. La hora de masajes fue muy buena, realmente relajante.\r\nMuchas gracias.\""
    },
    {
        "date": "21/02/2018",
        "name": "Cristina:  ",
        "review": "\"El lugar es muy cálido. Llegué con una contractura importante, y la masajista (Nilda) me hizo unos masajes descontracturantes increíbles! \""
    },
    {
        "date": "08/11/2018",
        "name": "Marcela:  ",
        "review": "\"La experiencia del masaje que me hizo Nilda en \"Vida Natural\" fue realmente maravillosa. Desde el lugar, el gabinete, el buen trato, la atención y la profesional que me atendió. Buenos productos y la aromaterapia de primera!\r\nAltamente recomendable \""
    },
    {
        "date": "27/08/2017",
        "name": "Maria Vanesa:  ",
        "review": "\"Me sentí muy bien tratada y los masajes de Nilda... maravillosos!!! \r\nEl lugar bello cuidado y cálido \""
    },
    {
        "date": "01/10/2017",
        "name": "Denise:  ",
        "review": "\"Los masajes estuvieron excelentes.- Nilda me hizo los masajes Bioenergéticos. Muy des contracturantes. El lugar hermoso!\""
    },
    {
        "date": "21/07/2018",
        "name": "Belu:  ",
        "review": "\"Muy buena experiencia y atención! Me dieron turno para el día siguiente al que llamé. Nilda la masajista amorosa, atenta y muy buen masaje! Me consultó si sentía algún dolor o molestia en un sector del cuerpo en particular y me recomendó el mejor masaje adecuado para eso. Yo tenía contractura en la espalda y me recomendó el bio-energético, super descontracturante y de pies a cabeza! Recomendable un con Nilda un 10. \""
    },
    {
        "date": "30/06/2018",
        "name": "Julia:  ",
        "review": "\"Muy lindo lugar!  El masage de Nilda muy bueno.  Recomendable.  \""
    },
    {
        "date": "24/06/2018",
        "name": "Graciela:  ",
        "review": "\"Excelente Nilda ,La masajista.\r\nEl lugar una casona antigua muy linda , y muy bien ambientada.\r\nCreo igual que por ser big box deberian incorporarle a la experiencia algo mas.\""
    },
    {
        "date": "01/11/2017",
        "name": "Mariana:  ",
        "review": "\"Muy lindo el lugar, excelente la atención y los masajes de Nilda espectaculares!!!! \""
    },
    {
        "date": "08/10/2017",
        "name": "Maru:  ",
        "review": "\"Una paz única transmite el lugar. Nilda una genia.\""
    },
    {
        "date": "16/06/2017",
        "name": "Lu:  ",
        "review": "\"Increíble masaje. Nilda una genia total. Repetiría sin dudarlo\""
    },
    {
        "date": "28/04/2017",
        "name": "Andrea:  ",
        "review": "\"Tome el masaje ayurvédico. Super relajante! Muy buen trabajo de Nilda\""
    },
    {
        "date": "25/04/2017",
        "name": "Sabina:  ",
        "review": "\"Elegí la opción de masaje ayurvédico, muy bueno! Me atendió Nilda, me trató excelente, los masajes increíbles y salí súper relajada!\""
    },
    {
        "date": "20/04/2017",
        "name": "Claudio:  ",
        "review": "\"Tome un turno para masajes ayurvédicos y la experiencia resulto magnifica, gracias a la disposición  y masajes de Nilda. También destaco la simpatía y amabilidad de la recepcionista y el lugar transmite calidez y armonía.\""
    },
    {
        "date": "22/01/2018",
        "name": "Tamara :  ",
        "review": "\"El masaje estuvo increíble y me atendieron super bien. El lugar es hermoso y Nilda una genia. \""
    },
    {
        "date": "05/08/2017",
        "name": "Alita:  ",
        "review": "\"Muy bibien todo. El lugar divino e impecable. Nilda la masajista un encanto y con manos mágicas. Volvería.\""
    }
]