[
    {
        "date": "04/06/2022",
        "name": "Julieta:  ",
        "review": "\"Muy linda experiencia, súper relajante y el lugar es hermoso!!\""
    },
    {
        "date": "04/06/2022",
        "name": "Escribana:  ",
        "review": "\"Hacia mucho frio durante el masaje. Duro 50 minutos en vez de 1 hora. El masaje fue regular\""
    },
    {
        "date": "31/05/2022",
        "name": ":  ",
        "review": "\"Esperaba mas del masaje bioenergético. La masajista me dejo unos 10 minutos \" durmiendo \" y sinceramente si bien me \ndescontracturó un poco la espalda. El masaje fue rápido .. y encima estaba la ventana abierta !!! Me congele ! No lo recomiendo .\""
    },
    {
        "date": "23/05/2022",
        "name": "Verónica:  ",
        "review": "\"El masaje ayurvédico estuvo espectacular. El lugar es super lindo, super limpio todo y la atención maravillosa tambien!\""
    },
    {
        "date": "18/05/2022",
        "name": "Romina Jacqueline:  ",
        "review": "\"Desde la recepción la atención es muy amena, es un centro hermoso,donde ponen música relajante y sahumerios para ambientar. Ali la chica que me realizó los masajes súper profesional con una mano espetacular,me ayudó con las tensiones de mí espalda.Super recomendable me volví a sacar un turno particular porque me ayudó muchísimo!\""
    },
    {
        "date": "17/05/2022",
        "name": "Tania:  ",
        "review": "\"Súper recomendable! El lugar impecable, muy confortable! Las manos de Diana (si mal no recuerdo el nombre), increibles! Y ella, una divina!\""
    },
    {
        "date": "22/01/2022",
        "name": "Majo:  ",
        "review": "\"Me hice el masaje Ayurvedico, y fue excelente . El lugar es cálido, limpio y siempre con protocolo. \nLo recomiendo 100%\""
    },
    {
        "date": "21/01/2022",
        "name": "Daniela Florencia:  ",
        "review": "\"Me regalaron por mi cumpleaños una Big Box, elegí Vida Natural. Los masajes de Nilda fueron reparadores. El lugar muy lindo. Recomiendo.\""
    },
    {
        "date": "20/01/2022",
        "name": "Anabella:  ",
        "review": "\"Excelente la atencion de Alicia la masajista y el lugar te invita a relajarte por la ambientacion,la musica...volvere!\""
    },
    {
        "date": "13/01/2022",
        "name": "Ana Clara:  ",
        "review": "\"Súper recomendable. Nada de espera, ambiente tranquilo y los masajes mas relajantes que existen!\""
    },
    {
        "date": "22/12/2021",
        "name": "Luli:  ",
        "review": "\"Alicia una genia, todo buenísimo!\""
    },
    {
        "date": "03/12/2021",
        "name": "Paula:  ",
        "review": "\"Espectacular experiencia. 100% relajante \nMuy recomendable \nRecomendarían que prueben\""
    },
    {
        "date": "11/03/2022",
        "name": "Pato:  ",
        "review": "\"Hermoso el lugar.  Muy bien\""
    },
    {
        "date": "18/02/2022",
        "name": "Ma. Belén:  ",
        "review": "\"El lugar es precioso y transmite mucha paz. El masaje muy bueno!\""
    },
    {
        "date": "16/02/2022",
        "name": "Patricia:  ",
        "review": "\"El lugar es hermoso, súper lindo todo, y las masajistas divinas! Salí caminando en nubes! (Consejo, lleven ojotas de goma, porque el masaje incluye los pies y si no vas a patinar en la sandalias!)\""
    },
    {
        "date": "06/02/2022",
        "name": "María Paz:  ",
        "review": "\"La pase muy bien, tuve una sesión de masajes súper agradable . Me hizo muy bien y volví muy relajada a mi casa.\""
    },
    {
        "date": "29/01/2022",
        "name": "MariaElena:  ",
        "review": "\"Excelente la atención en Vida Natural, poniendo especial cuidado en cumplir con los protocolos covid. La sesión de masajes resultó excelente gracias a Nilda, quien con su profesionalismo y su modo amoroso nos permite un rato de agradable relax.\""
    },
    {
        "date": "26/01/2022",
        "name": "Nicolàs:  ",
        "review": "\"excelentes los masajes\""
    },
    {
        "date": "27/04/2022",
        "name": "Melina:  ",
        "review": "\"El lugar es hermoso y la atención muy cálida. Apenas entras a la habitación ya está todo ambientado para comenzar a relajarte. En mi caso yo había elegido un masaje y Alicia me recomendó otro de acuerdo a lo que le conté y la verdad que espectacular. Lo súper recomiendo y sin dudas voy a volver.\""
    },
    {
        "date": "26/04/2022",
        "name": "Paola:  ",
        "review": "\"Hermoso el lugar, muy buena la atención desde el momento de hacer la reserva.\nOpte por la primera opción de masaje, Nilda super !!! Muy agradable.\nLo recomiendo.\""
    },
    {
        "date": "25/04/2022",
        "name": "Silvia:  ",
        "review": "\"El lugar y la atencion excelentes!\""
    },
    {
        "date": "08/04/2022",
        "name": "Maria Emilia:  ",
        "review": "\"Me atendieron super! El lugar es hermoso, la música te ayuda a desconectar. \nEl masaje me lo hizo Alicia, una genia!\nLa experiencia fue un 10.\""
    },
    {
        "date": "07/04/2022",
        "name": "paulina:  ",
        "review": "\"Buenas tardes la verdad desde qué se entra a Vida Natural se vive un clima de total tranquilidad, con recepcionistas muy serenas y con una atención personalizada excelente. Las instalaciones invitan a relajarse y bajar varios cambios si uno viene estresado de la gran ciudad y me parece mentira que estando a una cuadra de Ava. Santa Fe exista este lugar en donde me hicieron sentir muy cómoda, cuidada y super bien atendida. A mí me regalaron un big box y yo me decidí por un masaje ayurvédico quién me lo realizó una masajista que me atendió con una dulzura y calidez inigualable. Espero poder volver y les recomiendo a todas las personas que asistan a Vida Natural, por la excelencia de la atención desde la recepcionista hasta el personal que atiende cada caso. Yo salí renovada y muy contenta por haber disfrutado al máximo de esta experiencia nueva para mí. YO LE PONGO A MI RECOMENDACIÓN UN 10. Muchas gracias por haberme atendido maravillosamente bien.\""
    },
    {
        "date": "05/04/2022",
        "name": "Patri:  ",
        "review": "\"Fue una hora de masaje excelente, las manos de Lidia....10 puntos!\nLas instalaciones de la Fundación Estilo Vida son hermosas, agradable clima.\nMás que recomendable la experiencia!\""
    },
    {
        "date": "04/04/2021",
        "name": "Silvana:  ",
        "review": "\"La pase hermoso! Se los recomiendo a todas para tomarse un ratito para una.\nAlicia es una genia, me aflojó todo.\""
    },
    {
        "date": "31/03/2021",
        "name": "Fatima:  ",
        "review": "\"Los masajes estuvieron excelentes y la atención en todo momento, desde la coordinación hasta la atención fue excelente! Lo super recomiendo\""
    },
    {
        "date": "31/03/2021",
        "name": "María Eugenia:  ",
        "review": "\"Muy lindo lugar y muy bueno el masaje de Alicia!\""
    },
    {
        "date": "31/03/2021",
        "name": "Belén:  ",
        "review": "\"Tuve que esperar 20 minutos para que me atiendan. Me dijeron que el masaje duraba 60 minutos y fueron solo 40 minutos.\nLa masajista no era buena. \nYa utilicé varias experiencias Bigbox y siempre fueron excelentes, me llamo la atención que esta no lo fuera.\""
    },
    {
        "date": "31/03/2021",
        "name": "Agustina:  ",
        "review": "\"Muy lindo lugar, muy tranquilo. Los masajes buenísimos\""
    },
    {
        "date": "17/03/2021",
        "name": "Susana:  ",
        "review": "\"Me atendieron muy bien el lugar es muy bonito.\""
    },
    {
        "date": "17/05/2022",
        "name": "graciela:  ",
        "review": "\"Mediocre\""
    },
    {
        "date": "14/05/2022",
        "name": "Claudia:  ",
        "review": "\"Excelente!!\""
    },
    {
        "date": "12/05/2022",
        "name": "Silvia:  ",
        "review": "\"Excelente la atención de Nilda, super recomendable!\""
    },
    {
        "date": "12/05/2022",
        "name": "graciela:  ",
        "review": "\"Es bastante standard. Además la hora comprende el desvestirse y vestirse.\""
    },
    {
        "date": "10/05/2022",
        "name": "Escarlet:  ",
        "review": "\"Fue una experiencia increible. Absolutamente relajante los masajes, el lugar con una muy buena vibra de relax. muy recomendable!\""
    },
    {
        "date": "03/05/2022",
        "name": "Romina:  ",
        "review": "\"Muy contenta con la elección del lugar. Para recomendar. Lugar muy agradable, buena atención tanto para coordinar el turno como para la atención. Masajes super relajantes dados por Nilda. Gracias por todo.\""
    },
    {
        "date": "17/01/2021",
        "name": "Belu:  ",
        "review": "\"Muy buena experiencia! Elegí el masaje bioenergético, buenísimo, descontracturante y relajante. Super recomendable Nilda para los masajes, fue muy amable, atenta y profesional. También, atención muy cálida de todo el personal al recibirte y se respetan todos los protocolos establecidos de higiene.\""
    },
    {
        "date": "10/01/2021",
        "name": "Julieta:  ",
        "review": "\"El masaje fue excelente. Impecable el protocolo y el lugar es hermoso. Súper recomendable.\""
    },
    {
        "date": "09/01/2021",
        "name": "Griselda:  ",
        "review": "\"Mi experiencia fue muy buena , la señora que mi hizo los masajes muy amable ( no recuerdo su nombre creo que Nilda ) como las chicas de recepcion\""
    },
    {
        "date": "07/01/2021",
        "name": "Victoria María:  ",
        "review": "\"Excelentes\""
    },
    {
        "date": "23/12/2020",
        "name": "Fernanda:  ",
        "review": "\"Todo muy fácil, elegí el prestador, enseguida me dieron un turno y concreté la experiencia. 10 puntos!!!\""
    },
    {
        "date": "29/03/2020",
        "name": "ruben guillermo:  ",
        "review": "\"Excelente y los profesionales excelentes\""
    },
    {
        "date": "02/04/2022",
        "name": "Natu:  ",
        "review": "\"Muy muy buena Alicia es la mejor\""
    },
    {
        "date": "31/03/2022",
        "name": "Dra. Fernanda:  ",
        "review": "\"Espectacular\""
    },
    {
        "date": "29/03/2022",
        "name": "Virginia:  ",
        "review": "\"Me encantó el lugar, increibles los masajes. Realmente salí flotando, lo super recomiendo!!!! :)\""
    },
    {
        "date": "28/03/2022",
        "name": "Lucia:  ",
        "review": "\"El lugar es hermoso y el masaje hiper relajante. Lo super recomiendo. En la descripción figuran 3 opciones de masaje, en lugar de elegir uno le expliqué que acumulo tensión en el cuello y Alicia me masajeó desde los pies hasta el cuero cabelludo y salí totalmente renovada.\""
    },
    {
        "date": "18/03/2022",
        "name": "Maria Sol:  ",
        "review": "\"Es lugar es una fundación, tiene una ambientación acogedora y calma. La recepción fue rápida.  La masajista  Alicia fue excelente.  Volvería a ir!\""
    },
    {
        "date": "17/03/2022",
        "name": "Victoria:  ",
        "review": "\"Experiencia increíble. Entras al lugar y ya hay un ambiente super pacífico y armonioso. Todos muy amables. Sin dudas volvería!\""
    },
    {
        "date": "07/10/2021",
        "name": "Lucia:  ",
        "review": "\"Muy buen masaje. Relajante total.\nAlicia es muy profesional.\""
    },
    {
        "date": "04/10/2021",
        "name": "Maria de las Mercedes:  ",
        "review": "\"Asistí el sábado 2/10 por la mañana. Excelente experiencia. El lugar es hermoso y la atención super profesional. Tome la opción de un masaje ayurvedico que recomiendo altamente. La estética del lugar es super cuidad y  con todos los protocolos de cuidados exigidos. Sin lugar a dudas repetiré la visita.\""
    },
    {
        "date": "16/09/2021",
        "name": "Vanesa:  ",
        "review": "\"Excelente servicio\""
    },
    {
        "date": "14/09/2021",
        "name": "Romina:  ",
        "review": "\"Excelente ya he ido a vida natural y siempre la atención es muy buena!!!\""
    },
    {
        "date": "01/09/2021",
        "name": "Marga:  ",
        "review": "\"Muy buenos masajes descontracturantes! Altamente recomendable\""
    },
    {
        "date": "28/07/2021",
        "name": "Maria jose:  ",
        "review": "\"Súper buena la atención y la onda\""
    },
    {
        "date": "01/12/2021",
        "name": "Paula Mariana:  ",
        "review": "\"Fui por un masaje bioenergético, me atendió Nilda, manos mágicas! Tenía muuy contracturada la espalda y me aflojó genial. Además el lugar es hermoso, ya desde la entrada sentís paz.\""
    },
    {
        "date": "27/11/2021",
        "name": "gloria:  ",
        "review": "\"Hermosa experiencia\""
    },
    {
        "date": "17/11/2021",
        "name": "Maria Eugenia:  ",
        "review": "\"Buen masaje pero nada del otro mundo, y finalmente fueron 45 minutos.\""
    },
    {
        "date": "08/11/2021",
        "name": "Sofia:  ",
        "review": "\"Muy buena atención y servicio.\""
    },
    {
        "date": "31/10/2021",
        "name": "Naomi:  ",
        "review": "\"Muy buena, la verdad que el personal es un amor!\""
    },
    {
        "date": "21/10/2021",
        "name": "Flavia:  ",
        "review": "\"Excelente lugar, el ambiente muy cálido y los masajes muy buenos!\""
    },
    {
        "date": "09/03/2020",
        "name": "Florencia:  ",
        "review": "\"Me atendieron muy bien. El lugar es precioso. Fueron muy amables\""
    },
    {
        "date": "09/03/2020",
        "name": "Adriana:  ",
        "review": "\"Hermoso lugar , excelente masaje y cordial atención \r\nLo recomiendo\""
    },
    {
        "date": "03/03/2020",
        "name": "Eduardo:  ",
        "review": "\"Excelente masaje, muy relajante!!!\""
    },
    {
        "date": "21/02/2020",
        "name": "María:  ",
        "review": "\"Muy grata experiencia, salí renovada del masaje californiano. Lo repetiría.\""
    },
    {
        "date": "21/02/2020",
        "name": "Clara:  ",
        "review": "\"Excelentes los masajes,la ambientación y el lugar. Lo recomiendo y volvería!\""
    },
    {
        "date": "15/01/2020",
        "name": "gustavo:  ",
        "review": "\"Excelente atención. Volvería.\""
    },
    {
        "date": "05/01/2020",
        "name": "Adriana:  ",
        "review": "\"Julieta un 10\r\nMuy cuidadosa y super profesional\r\nMasajes Californianos un 10\""
    },
    {
        "date": "23/12/2019",
        "name": "Claudia:  ",
        "review": "\"Hermoso lugar y la persona que me atendió divina\""
    },
    {
        "date": "14/12/2019",
        "name": "Iara:  ",
        "review": "\"El lugar me encanta. Ya había ido. Pero a diferencia de otras veces no me gustó tanto el\r\nMasaje. (cuestión de gustos).\""
    },
    {
        "date": "11/12/2019",
        "name": "Cristina Beatriz:  ",
        "review": "\"Muy buena atención!\""
    },
    {
        "date": "04/12/2019",
        "name": "Nora:  ",
        "review": "\"El lugar es precioso y el masaje californiano fue excelente. Me atendió Julieta.\""
    },
    {
        "date": "21/10/2019",
        "name": "Natalia:  ",
        "review": "\"Excelentes masajes!!\""
    },
    {
        "date": "21/08/2019",
        "name": "Roxana:  ",
        "review": "\"Excelentes los masajes ! Es evidente q Nilda ( la masajista ) sabe lo q hace, muy profesional.\r\nMuy calido el lugar.\r\nMuy gentiles en la reserva del turno.\""
    },
    {
        "date": "14/08/2019",
        "name": "Adriana:  ",
        "review": "\"Hermoso lugar! Y atención de 10. \r\n Definitivamente volveria. Gracias!\""
    },
    {
        "date": "29/07/2019",
        "name": "Victoria :  ",
        "review": "\"Me realicé un masaje bio energético y fue excelente. Duro poco más de una hora y muy completo. La atención 1000 punto y el lugar es maravilloso.\""
    },
    {
        "date": "20/07/2019",
        "name": "Daiana:  ",
        "review": "\"Me sentí muy cómoda desde el momento que llame para pedir el turno,x la amabilidad y la rapidez con el cual me otorgaron el mismo. El lugar es muy cálido y relajante. Opte x el masaje bioenergético y me atendió Nilda, una genia haciendo masajes. Lo súper recomiendo.\""
    },
    {
        "date": "12/07/2019",
        "name": "Javier:  ",
        "review": "\"Excelente. Muy Relajante.\r\nMe trataron súper bien y lugar es muy cómodo.\""
    },
    {
        "date": "20/06/2019",
        "name": "Jesi:  ",
        "review": "\"Muy buena opcion.tome el masaje bioenergetico. \""
    },
    {
        "date": "18/10/2019",
        "name": "Dora:  ",
        "review": "\"Hice un masaje californiano: muy bien. La atención en el lugar, también. No puse 5 estrellas porque, cuando llamé para coordinar turno, me dijeron que podía acordar en el momento el tipo de masaje que haría y eso no fue así. Yo estaba interesada en un masaje ayurvédico y la masajista no lo hacía.\""
    },
    {
        "date": "07/10/2019",
        "name": "Angie:  ",
        "review": "\"Muy bien, el lugar impecable, super limpio y la mujer que hace los masajes, una genia y dedicada! GRACIAS!\""
    },
    {
        "date": "30/09/2019",
        "name": "Caile:  ",
        "review": "\"La experiencia fue grata. Lastima q si lo contratas fuera de bigbox lo mismo te sale mas Barato. Saludos\""
    },
    {
        "date": "20/09/2019",
        "name": ":  ",
        "review": "\"Muy buena la experiencia. \r\nDesde la persona que atiende para pedirle un turno que es super atenta y predispuesta hasta el lugar que es muy lindo, tranquilo y ya empezas a relajarte.\r\nSuper recomendable.\""
    },
    {
        "date": "18/09/2019",
        "name": "Natalia:  ",
        "review": "\"Lo pasé genial, todos muy amables y muy profesionales. Lo super recomiendo. Gracias!!\""
    },
    {
        "date": "14/09/2019",
        "name": "Candelaria:  ",
        "review": "\"Muy buenos masajes! Y el ambiente es muy lindo.\""
    },
    {
        "date": "08/07/2021",
        "name": "Yan:  ",
        "review": "\"Hermoso lugar!! muy cuidadosos del  protocolo covid\nLos masajes son la gloria !!! super recomendable\""
    },
    {
        "date": "13/05/2021",
        "name": "Carolina:  ",
        "review": "\"Excelente servicio. Es la tercera vez que voy. super recomendable\""
    },
    {
        "date": "29/04/2021",
        "name": "Julieta:  ",
        "review": "\"Masajes aprobados, nada del otro mundo y no volvería a ir.\""
    },
    {
        "date": "20/04/2021",
        "name": "Melina:  ",
        "review": "\"Excelente experiencia. Elegí el masaje ayurvédico, la persona que lo hizo muy amable y profesional. El ambiente inmejorable. Me relajé completamente. Vuelvo a ir.\""
    },
    {
        "date": "14/04/2021",
        "name": "Natu:  ",
        "review": "\"Excelente lo pase de diez! Lo súper recomiendo\""
    },
    {
        "date": "11/04/2021",
        "name": "Rosario:  ",
        "review": "\"Muy bueno el lugar y el servicio.\""
    },
    {
        "date": "03/05/2019",
        "name": "Mercedes:  ",
        "review": "\"Excelentes masajes! Mi elección fueron los californianos \""
    },
    {
        "date": "25/04/2019",
        "name": "Mariana:  ",
        "review": "\"Fue una experiencia maravillosa. Elegí la opción del masaje bio-energético y fue buenisimo. La masajista una GENIA!  Super recomendable.\""
    },
    {
        "date": "23/04/2019",
        "name": "Vane:  ",
        "review": "\"Mi experiencia fue muy buena. El lugar es hermoso, una enorme casona antigua muy bien decorada,silenciosa,cálida.Las fotos que publica en el sitio de bigbox no le hacen justicia a éste lugar. En cuanto a los masajes, me tocó Nilda que tiene la personalidad ideal para su profesión ,muy amable,cálida y el adecuado tono de voz para el momento. Sus masajes relajantes ... fueron geniales, duraron 1hs. Pienso volver por unos masajes descrontracturantes la próxima.Lo super recomiendo!\""
    },
    {
        "date": "22/04/2019",
        "name": "paola:  ",
        "review": "\"Excelente lugar.Serio. La masajista genial.Muy recomendable\""
    },
    {
        "date": "18/04/2019",
        "name": "Gisele:  ",
        "review": "\"Me encanto el masaje Californiano. La masajista muy buena onda, es una esperiencia muy linda y completa.\""
    },
    {
        "date": "13/04/2019",
        "name": "Cynthia:  ",
        "review": "\"El lugar es muy lindo y limpio, pero el masaje no me convenció mucho, no me hicieron en la cabeza, en las piernas fue muy poco y suave. En la espalda estuvo muy bien y los pies tb! No creo que vuelva a ir\""
    },
    {
        "date": "10/04/2019",
        "name": "María:  ",
        "review": "\"Excelente masaje!\""
    },
    {
        "date": "09/04/2019",
        "name": "Francisco:  ",
        "review": "\"Espectacular Nilda y su masaje bioenergético. El lugar es una casona antigua excelente. Repito seguro! Gracias.\""
    },
    {
        "date": "08/04/2019",
        "name": "Miriam Alejandra:  ",
        "review": "\"El lugar fue exelente, los masajes muy recomendable.\""
    },
    {
        "date": "05/04/2019",
        "name": "Liliana:  ",
        "review": "\"Un lugar muy tranquilo y agradable. Una linda experiencia, muy placentera.\""
    },
    {
        "date": "31/03/2019",
        "name": "Joaquin:  ",
        "review": "\"El lugar es muy lindo, aire de paz, Nilda es muy buena!\""
    },
    {
        "date": "29/03/2019",
        "name": "Brenda Nicole:  ",
        "review": "\"Todo muy relajante \""
    },
    {
        "date": "12/06/2019",
        "name": "Fernanda:  ",
        "review": "\"Volvería una y mil veces más , Súper recomendado ! , Nilda me hizo el masaje relajante y fue lo máximo , la casa es muy bonita y silenciosa , la habitación tenía calefacción , luz baja , música relajante, y una rica aroma , los aceites Perfectos . \r\nQue buen regalo !!! \""
    },
    {
        "date": "11/06/2019",
        "name": "Ondina:  ",
        "review": "\"excelente experiencia. Masaje muy relajante,\""
    },
    {
        "date": "11/06/2019",
        "name": "Silvia:  ",
        "review": "\"Recibi muy buen masaje en Vida Natural.\r\nMuy profesional y muy amable Nilda, la persona que me atendió.\""
    },
    {
        "date": "09/06/2019",
        "name": "Dani:  ",
        "review": "\"Excelente! El lugar es hermoso, limpio, y cuida los detalles. El masaje estuvo espectacular (elegí el californiano). La atención de todo el personal excelente. \""
    },
    {
        "date": "07/06/2019",
        "name": "Claudia:  ",
        "review": "\"Muy recomendable el masaje ayurvédico.\""
    },
    {
        "date": "07/06/2019",
        "name": ":  ",
        "review": "\"Excelente experiencia! Altamente recomendable.\""
    },
    {
        "date": "04/03/2019",
        "name": "Cecilia:  ",
        "review": "\"Todo excelente, increíble masaje\""
    },
    {
        "date": "03/03/2019",
        "name": "patricia:  ",
        "review": "\"Muy buena \""
    },
    {
        "date": "01/03/2019",
        "name": "Josefina:  ",
        "review": "\"Me hice el masaje bioenergetico con Nilda, muy bueno! El lugar súper lindo. \""
    },
    {
        "date": "24/02/2019",
        "name": "Cecilia:  ",
        "review": "\"Muy lindo lugar, atención perfecta, me relaje desde primero momento q entre por el buen gusto de las instalaciones!!! Los masajes espectaculares. Recomiendo 100%!!\""
    },
    {
        "date": "14/02/2019",
        "name": "Flavia:  ",
        "review": "\"Excelente masaje de una hora de duración. Elegi el bioenergético y estuvo genial! La masajista Nilda una genia! Volveré apenas pueda.\""
    },
    {
        "date": "10/02/2019",
        "name": "Lia Susana:  ",
        "review": "\"La pase bien, la masajista fue competente, aunque posteriormente he quedado con algunos dolores en la parte de los homoplatos, pero la experiencia fue buena y si la recomendaria\""
    },
    {
        "date": "12/08/2018",
        "name": "Stefanía:  ",
        "review": "\"Me hice masajes con Andrea. Una genia y con una hermosa energía! 😊\""
    },
    {
        "date": "11/08/2018",
        "name": "Fabiana :  ",
        "review": "\"Hermosa experiencia! El lugar y la atención, excelente! Andrea, excelente su calidad profesional y humana. \""
    },
    {
        "date": "29/07/2018",
        "name": "Gabriela:  ",
        "review": "\"Increíble el lugar!! Súper agradable y excelente la sesión de masajes californianos!!! Voy a volver!!\""
    },
    {
        "date": "26/07/2018",
        "name": "Ana María:  ",
        "review": "\"Excelente los masajes \""
    },
    {
        "date": "26/07/2018",
        "name": ":  ",
        "review": "\"Muy atentas y amables.  Me explicaron las diferencias que había entre los tipos de masajes y me aconsejaron cual era el mejor para si situación planteada.\r\n\r\nLlegué antes del horario y me atendieron.. muy amable la masajista.\r\n\r\nYa es la segunda vez que uso una bigbox en este espacio y lo volvería a hacer!\""
    },
    {
        "date": "24/07/2018",
        "name": "Patricia Noemi:  ",
        "review": "\"La pasé muy bien.❤\r\nLinda experiencia!\r\n\""
    },
    {
        "date": "21/07/2018",
        "name": "Belu:  ",
        "review": "\"Muy buena experiencia y atención! Me dieron turno para el día siguiente al que llamé. Nilda la masajista amorosa, atenta y muy buen masaje! Me consultó si sentía algún dolor o molestia en un sector del cuerpo en particular y me recomendó el mejor masaje adecuado para eso. Yo tenía contractura en la espalda y me recomendó el bio-energético, super descontracturante y de pies a cabeza! Recomendable un con Nilda un 10. \""
    },
    {
        "date": "19/07/2018",
        "name": "Cecilia:  ",
        "review": "\"El lugar precioso, todo super cuidado,  me atendieron muy bien, higiene total.\r\n\""
    },
    {
        "date": "30/06/2018",
        "name": "Julia:  ",
        "review": "\"Muy lindo lugar!  El masage de Nilda muy bueno.  Recomendable.  \""
    },
    {
        "date": "30/06/2018",
        "name": "renata:  ",
        "review": "\"Me encanto!!! Y me atendieron muy bien 😊\""
    },
    {
        "date": "29/06/2018",
        "name": "Josefina :  ",
        "review": "\"El masaje fue bastante básico, no me relajo demasiado. La zona de dolor que indique para aflojar no fue tratada nose porque motivo. Fue menos de 60' como estaba indicado en la reserva. La masajista permaneció sentada los 10' finales hasta que se hizo la hora. No volvería ni lo recomiendo. \""
    },
    {
        "date": "24/06/2018",
        "name": "Graciela:  ",
        "review": "\"Excelente Nilda ,La masajista.\r\nEl lugar una casona antigua muy linda , y muy bien ambientada.\r\nCreo igual que por ser big box deberian incorporarle a la experiencia algo mas.\""
    },
    {
        "date": "07/02/2019",
        "name": "Sofia:  ",
        "review": "\"La pasé espectacular. Los masajes tienen la intensidad justa para descontracturar sin dolor. \""
    },
    {
        "date": "03/02/2019",
        "name": "Laura Fabiana:  ",
        "review": "\"Excelente experiencia, y hermoso lugar! Voy a volver! \""
    },
    {
        "date": "31/01/2019",
        "name": "Stella Maris:  ",
        "review": "\"Fue un excelente masaje, muy completo y relajante, en un ambiente distendido y calmo. \r\nSúper recomendable!\""
    },
    {
        "date": "30/01/2019",
        "name": "Mariela Regina:  ",
        "review": "\"Excelente atención profesional, muy armonioso el ambiente,  divino el lugar ya desde que entrás se respira un ambiente de calma y cuidado.\""
    },
    {
        "date": "30/01/2019",
        "name": "Laura:  ",
        "review": "\"Súper recomendable. Lo mejor que podía haber elegido. Un placer desde que llegué hasta que me fui. Excelente atención, hermoso lugar y masajes increíbles. VOlvere. \""
    },
    {
        "date": "28/01/2019",
        "name": "ana maria:  ",
        "review": "\"excelente atencion, el lugar y la gente muy cálida, super recomendable.\""
    },
    {
        "date": "19/08/2017",
        "name": "Giselal:  ",
        "review": "\"Muy lindo lugar y excelente atención. Volveria sin dudas. Super recomendable.\""
    },
    {
        "date": "06/08/2017",
        "name": "Adriana:  ",
        "review": "\"Me atendieron muy bien y el lugar es lindo pero tenía más expectativas.\r\nNo sé si volvería. Me pareció caro en relación al servicio.\""
    },
    {
        "date": "05/08/2017",
        "name": "Alita:  ",
        "review": "\"Muy bibien todo. El lugar divino e impecable. Nilda la masajista un encanto y con manos mágicas. Volvería.\""
    },
    {
        "date": "02/08/2017",
        "name": ":  ",
        "review": "\"La pase excelente, me atendieron excelente tambien!! \r\nMe encanto el lugar y si volveria\""
    },
    {
        "date": "26/07/2017",
        "name": "Antonella:  ",
        "review": "\"Muy buena atención profesional!\""
    },
    {
        "date": "26/07/2017",
        "name": "ROMINA:  ",
        "review": "\"Excelente! Me atendio Alejandra y me dejo como nueva. Muy cálida su atención y sus masajes son una MARAVILLA\""
    },
    {
        "date": "22/09/2018",
        "name": "Sab:  ",
        "review": "\"Recomiendo este centro., realmente disfrute de la sesion \""
    },
    {
        "date": "18/09/2018",
        "name": ":  ",
        "review": "\"Muy lindo ambiente, para relajarte y salir como nuevo. Los masajes hechos por profesionales.\""
    },
    {
        "date": "16/09/2018",
        "name": "Gabriela:  ",
        "review": "\"Excelente. Un masaje integral relajante y descontracturante. Muy buena atención \""
    },
    {
        "date": "16/09/2018",
        "name": "Ariel:  ",
        "review": "\"Excelente masaje y una  buena experiencia\""
    },
    {
        "date": "14/09/2018",
        "name": "Mercedes:  ",
        "review": "\"Excelente! Muy buenos masajes y muy lindo el espacio\""
    },
    {
        "date": "11/09/2018",
        "name": "Catalina:  ",
        "review": "\"Bien. muy bien. Gracias\""
    },
    {
        "date": "24/07/2017",
        "name": "BIBIANA:  ",
        "review": "\"el lugar es divino, da mucha paz y Alejandra tiene una mano excelente para los masajes, salí super relajada.\r\n\""
    },
    {
        "date": "23/07/2017",
        "name": "María:  ",
        "review": "\"La atención fue muy buena, muy amables y un ambiente super relajante. Lo recomiendo muchísimo. \""
    },
    {
        "date": "22/07/2017",
        "name": "claudia:  ",
        "review": "\"Excelente \""
    },
    {
        "date": "19/07/2017",
        "name": "María Cristina:  ",
        "review": "\"La atención de la recepcion fue muy buena. La casa se destaca por su cuidado y conservación de época. La masajista Alejandra me brindó una atención muy profesional y con mucha calidez.  Vida natural es un lugar que recomiendo ☺\""
    },
    {
        "date": "17/07/2017",
        "name": "Ivana:  ",
        "review": "\"Muy lindo lugar y muy buena atención!\""
    },
    {
        "date": "16/07/2017",
        "name": "maria:  ",
        "review": "\"Nos atendieton muy bien gente muy agradable y profesional. El lugar super bonito y calido.\""
    },
    {
        "date": "02/11/2018",
        "name": "Julio Alberto:  ",
        "review": "\"Bien el masaje. De ayurvedico no tenia mucho y la Sra de la recepcion me recalco que serian 10 minutos menos de masaje por haber llegado tarde.  Me dio la sensaciin que por ir por Big Box no se me dio el mismo trato que si hubiera pagado.\r\nSaludos\""
    },
    {
        "date": "01/11/2018",
        "name": "Andrea:  ",
        "review": "\"Excelente espacio.Profesionalismo y calidez.\""
    },
    {
        "date": "31/10/2018",
        "name": "Silvina:  ",
        "review": "\"Hermoso lugar y excelente la atención de Nilda.\""
    },
    {
        "date": "31/10/2018",
        "name": "María:  ",
        "review": "\"Excelente la atención, increíble los masajes!!! Ya es la segunda vez que uso un bigbox en ese lugar, salí como nueva!!! Gracias!!!\""
    },
    {
        "date": "26/10/2018",
        "name": "Maria:  ",
        "review": "\"muy agradable el lugar y la persona que me atendió. Super recomendable\""
    },
    {
        "date": "20/10/2018",
        "name": "Adrian:  ",
        "review": "\"Excelente\""
    },
    {
        "date": "08/11/2018",
        "name": "Graciela:  ",
        "review": "\"Un lugar super tranquilo y muy buen servicio\""
    },
    {
        "date": "07/11/2018",
        "name": "maria paz:  ",
        "review": "\"Excelentes los masajes bio energéticos!!!! Super recomendable!! Muy lindo y agradable el lugar.\""
    },
    {
        "date": "06/11/2018",
        "name": "diana marta:  ",
        "review": "\"muy agradable experiencia \""
    },
    {
        "date": "04/11/2018",
        "name": "Analia:  ",
        "review": "\"La pasé muy bien. Pues,\r\ntomé un masaje con Andrea, excelente su trabajo\r\nMe sentí muy cómoda en todo momento.\r\nEl lugar es hermoso.\r\nY pienso volver, claro.\r\nRecomiendo totalmente.\""
    },
    {
        "date": "04/11/2018",
        "name": "Agustina:  ",
        "review": "\"Excelente la atención de las chicas. El lugar desde que entras te genera un linda sensación de paz. Y excelente los masajes de Nilda. Para volver y recomendar.\""
    },
    {
        "date": "02/11/2018",
        "name": "Dana:  ",
        "review": "\"Excelente servicio!!!\""
    },
    {
        "date": "09/09/2018",
        "name": "Andrea Carolina:  ",
        "review": "\"Genial \""
    },
    {
        "date": "30/08/2018",
        "name": "Mariana:  ",
        "review": "\"Excelente! Me parece la mejor opción para regalar. Siempre !!\""
    },
    {
        "date": "27/08/2018",
        "name": "Susana:  ",
        "review": "\"Excelente \""
    },
    {
        "date": "19/08/2018",
        "name": "María Florencia:  ",
        "review": "\"Me hice un masaje bio energético y me encanto!!\""
    },
    {
        "date": "19/08/2018",
        "name": "Valentina:  ",
        "review": "\"Hermoso lugar, muy bien masaje (Bio energético) y buena atención.\""
    },
    {
        "date": "19/08/2018",
        "name": "Mercedes:  ",
        "review": "\"Muy buena experiencia! \r\nPuntuales y profesionales.\r\nVolvería a elegirlo.\""
    },
    {
        "date": "27/03/2019",
        "name": "Guillermina:  ",
        "review": "\"El lugar es muy lindo y la gente super amable. El masaje bio energetico me resulto relajante en lugar de descontracturante, pero estuvo bien igual.\""
    },
    {
        "date": "24/03/2019",
        "name": "Eugenia:  ",
        "review": "\"Un espacio muy cálido y de calidad.\""
    },
    {
        "date": "24/03/2019",
        "name": "Jennifer:  ",
        "review": "\"La pase de 10. Un lugar lindissimo y un masaje divino \""
    },
    {
        "date": "21/03/2019",
        "name": "María Rosa:  ",
        "review": "\"Lo pase muy bien. El lugar es muy agradble. Excelente el masaje Bio Enegetico.\""
    },
    {
        "date": "19/03/2019",
        "name": "Nacho:  ",
        "review": "\"Todo bárbaro!\""
    },
    {
        "date": "04/03/2019",
        "name": "Raul:  ",
        "review": "\"Empecemos por describir el lugar. Una casona espectacular, amplia, cálida, que al entrar te propone un ambiente de paz y relax profundo. La amabilidad de la recepcionista y el excelente trato de las masajistas hacen una experiencia muy gratificante. Algo muy importante, el tratamiento estaba previsto para una hora de duración y duró exactamente lo prometido.\""
    },
    {
        "date": "03/12/2018",
        "name": "Jorgelina:  ",
        "review": "\"Fue excelente!! El lugar reslmente lindisimo, limpio, fueron puntuales y muy amables.   Los masajes fueron realmente exclentes \""
    },
    {
        "date": "25/11/2018",
        "name": "Santiago:  ",
        "review": "\"Excelente atención\""
    },
    {
        "date": "20/11/2018",
        "name": "Santiago:  ",
        "review": "\"Excelente atención y ambiente. Recomendable\""
    },
    {
        "date": "15/11/2018",
        "name": "marta:  ",
        "review": "\"Excelente Andrea con el masaje californiano. Recomiendo Vida Natural. Marta\""
    },
    {
        "date": "08/11/2018",
        "name": "Elena:  ",
        "review": "\"Excelente lugar, cálido y armonioso.\r\nEl masaje muy bueno!!\""
    },
    {
        "date": "08/11/2018",
        "name": "Marcela:  ",
        "review": "\"La experiencia del masaje que me hizo Nilda en \"Vida Natural\" fue realmente maravillosa. Desde el lugar, el gabinete, el buen trato, la atención y la profesional que me atendió. Buenos productos y la aromaterapia de primera!\r\nAltamente recomendable \""
    },
    {
        "date": "27/09/2017",
        "name": "Natalia:  ",
        "review": "\"Muy lindo lugar\""
    },
    {
        "date": "26/09/2017",
        "name": "María Teresa:  ",
        "review": "\"Lo pasé muy lindo. El lugar es muy acogedor y los masajes excelentes.\""
    },
    {
        "date": "20/09/2017",
        "name": "Maria :  ",
        "review": "\"Buenísimo! Súper recomiendo \""
    },
    {
        "date": "19/09/2017",
        "name": "Adela:  ",
        "review": "\"Muy bueno, volveria\""
    },
    {
        "date": "12/09/2017",
        "name": "maria:  ",
        "review": "\"Muy bien, super relajante y descontracturante. El lugar esta ambientado, la musica, la decoracion, es un viaje de relax. Claro que volveria!\""
    },
    {
        "date": "07/09/2017",
        "name": "Andrés:  ",
        "review": "\"Muy lindo lugar y muy buenos los masajes. Gracias!\""
    },
    {
        "date": "18/10/2018",
        "name": "Luciana:  ",
        "review": "\"Hermoso lugar, fresco y cálido. Nilda, la masajista, una genia. Híper recomendable! \""
    },
    {
        "date": "11/10/2018",
        "name": "Solange:  ",
        "review": "\"Muy buena experiencia. Espectacular y muy relajante! \""
    },
    {
        "date": "08/10/2018",
        "name": "Barbara:  ",
        "review": "\"Fue una experiencia muy relajante recomendable para todo aquel que necesite bajar un cambio y reducir el estrés.\""
    },
    {
        "date": "29/09/2018",
        "name": "adriana graciela:  ",
        "review": "\"Lo pasé bien y buena la atención \""
    },
    {
        "date": "28/09/2018",
        "name": "Maria Adriana:  ",
        "review": "\"Hermoso! Me encanto!\""
    },
    {
        "date": "25/09/2018",
        "name": "Ana:  ",
        "review": "\"Excelente atención, muy amables todas, muy profesional la persona que me atendió.\""
    },
    {
        "date": "05/10/2016",
        "name": "Silvana:  ",
        "review": "\"Excelente experiencia, y excelente lugar! Me atendieron super bien y la verdad Juliana una divina mas que recomendable!\""
    },
    {
        "date": "05/10/2016",
        "name": "mariana:  ",
        "review": "\"todo perfecto!!! muy lindo lugar y muy bueno el masaje!!!\""
    },
    {
        "date": "05/10/2016",
        "name": "Leticia:  ",
        "review": "\"Muy lindo lugar. Excelente los masajes. Volvería por esa experiencia.\""
    },
    {
        "date": "30/09/2016",
        "name": "silvia:  ",
        "review": "\"Excelente \""
    },
    {
        "date": "29/09/2016",
        "name": "milagros:  ",
        "review": "\"Muy buena experiencia, super recomendable, una atencion excelente\""
    },
    {
        "date": "26/09/2016",
        "name": "gimena:  ",
        "review": "\"Muy lindo el lugar y la atención de la masajista. Lo recomiendo\""
    },
    {
        "date": "17/05/2018",
        "name": "María Gloria:  ",
        "review": "\"Excelente experiencia, en un lugar muy acogedor. Los masajes maravillosos.\r\nMuy buena atención de la masajista Nilda, con el marco adecuado al momento (música acorde, iluminación y calidez).\r\nLo recomiendo sin ninguna duda.\""
    },
    {
        "date": "24/04/2018",
        "name": "Ana María:  ",
        "review": "\"Me encantó el lugar y la atención súper personalizada......no sé el nombre de mi masajista pero la recomiendo 100x100...........no se pierdan éste lugar......realmente es mágico.\""
    },
    {
        "date": "24/04/2018",
        "name": "Ana María:  ",
        "review": "\"Excelente lugar.....te hacen sentir súper bien.......en un ambiente que desde que entras te regala relax...... la masajista Nilda cuenta con manos mágicas........volveré .....volveré.......\""
    },
    {
        "date": "22/04/2018",
        "name": "Virginia:  ",
        "review": "\"El lugar es muy lindo, una casona antigua en Recoleta. La atención de las recepcionistas y la masajista es muy amable. El masaje ayurvedico es relajante, además tenía las piernas cansadas y me lo mejoro.  Lo único negativo es que no recibí el sahumerio de regalo!\""
    },
    {
        "date": "07/04/2018",
        "name": "Cinthia:  ",
        "review": "\"Excelente!!! Me encanto el masaje, muy buena la atención y el lugar.\""
    },
    {
        "date": "03/04/2018",
        "name": "Marisa Alejandra:  ",
        "review": "\"el lugar es muy agradable, la atención y calidez es excelente en cuanto ingresas al lugar.\""
    },
    {
        "date": "05/03/2018",
        "name": "Solange:  ",
        "review": "\"el lugar es lindisimo! la atención excelente y volvería!\""
    },
    {
        "date": "01/03/2018",
        "name": "diana monica:  ",
        "review": "\"Muy buen masaje! Muy calida la profesional.\r\nVolveria\""
    },
    {
        "date": "25/02/2018",
        "name": "Flor:  ",
        "review": "\"Una experiencia sumamente placentera desde el monto en que atravesé la puerta de entrada. El lugar es precioso en su ambientación, espacioso, cómodo. Romina fue quien me brindó el masaje de mi vida. Tan cuidadosa, amable y consciente de su trabajo. Recomiendo 100%. Gracias por hacerme tanto bien!\""
    },
    {
        "date": "25/02/2018",
        "name": "Frani:  ",
        "review": "\"Excelente atención y un gran masaje relajante! Muy aconsejado!!!\""
    },
    {
        "date": "21/02/2018",
        "name": "liliana:  ",
        "review": "\"Hola, la pasé muy bien, me atendieron muy bien, el lugar muy lindo y limpio. Sí volvería. Lo que no estoy de acuerdo en lo que pagaron para mi regalo con la prestación que dan. No concuerda. Se pagó un número y la prestación es por mucho menos. Gracias, espero que lo revean.\""
    },
    {
        "date": "21/02/2018",
        "name": "Cristina:  ",
        "review": "\"El lugar es muy cálido. Llegué con una contractura importante, y la masajista (Nilda) me hizo unos masajes descontracturantes increíbles! \""
    },
    {
        "date": "03/08/2016",
        "name": "Lucia:  ",
        "review": "\"Ha sido una experiencia muy placentera, muy cuidada y satisfactoria. También bastante simple de coordinar y asistir. Muchas gracias!!!!\""
    },
    {
        "date": "29/07/2016",
        "name": "Ana:  ",
        "review": "\"Excelente experiencia. Es un lugar muy limpio y muy agradable. Volvería a elegirlo.\""
    },
    {
        "date": "26/07/2016",
        "name": "Catalina:  ",
        "review": "\"Muy buena elección, muy lindo el lugar, limpio, cálido, y muy buena la atención! Volvería a ir.\""
    },
    {
        "date": "10/06/2016",
        "name": "Leticia:  ",
        "review": "\"Hermoso lugar y excelente masaje!!\""
    },
    {
        "date": "06/05/2016",
        "name": "SILVIA INES:  ",
        "review": "\"Fui atendida en foma puntual amable en un clima agradable...elegí un masaje y salí renovada.. Era la primera vez que me habían obsequiado un Big box. Mi experiencia fue muy positiva colmo mi espectatíva.  Lo recomiendo y ojala en otra oportunidad reciba otro bigbox.Gracias \""
    },
    {
        "date": "10/04/2016",
        "name": "Andrea:  ",
        "review": "\"Excelente lugar y atención!!!!\r\nMuy puntual,  hermoso lugar te sentís muy\r\ncómodo y relajado apenas entras al lugar.\""
    },
    {
        "date": "12/06/2017",
        "name": "nicolas:  ",
        "review": "\"Excelente trato y por sobre todo una experiencia increíble!!\""
    },
    {
        "date": "12/06/2017",
        "name": "Maria Laura:  ",
        "review": "\"Excelente lugar, ambiente y atencion. Super recomendable\""
    },
    {
        "date": "07/06/2017",
        "name": "Maria Tatiana:  ",
        "review": "\"Tome una sesión de masajes que estuvo espectacular! Todo muy bueno \""
    },
    {
        "date": "06/06/2017",
        "name": "Daniela:  ",
        "review": "\"Pase muy lindo! Masaje y atendimiento espetaculares. \""
    },
    {
        "date": "04/06/2017",
        "name": "Gabriela :  ",
        "review": "\"Re lindo el lugar, la profesional excelente!\r\n\""
    },
    {
        "date": "04/06/2017",
        "name": "Lorena:  ",
        "review": "\"Muy amables, muy buen trato, muy lindo y limpio el lugar.\r\nAun ne falta asistir a la clase de yoga pero la sesión de masajes fue muy buena.\""
    },
    {
        "date": "05/01/2020",
        "name": "Maria:  ",
        "review": ""
    },
    {
        "date": "09/12/2019",
        "name": "Pitu:  ",
        "review": ""
    },
    {
        "date": "01/12/2019",
        "name": "Antonella:  ",
        "review": ""
    },
    {
        "date": "30/11/2019",
        "name": "Nelly:  ",
        "review": ""
    },
    {
        "date": "27/11/2019",
        "name": "Liliana:  ",
        "review": ""
    },
    {
        "date": "14/11/2019",
        "name": "Emilia:  ",
        "review": ""
    },
    {
        "date": "07/05/2017",
        "name": "Noelia:  ",
        "review": "\"Un masaje super completo! Me encantó! Volveria y lo recomiendo 100%! \""
    },
    {
        "date": "03/05/2017",
        "name": "Viviana:  ",
        "review": "\"Muy buena atención y excelentes profesionales. Super recomendable. El servicio de bigbox muy bueno\""
    },
    {
        "date": "29/04/2017",
        "name": "Alejandra Gabriela:  ",
        "review": "\"Excelente la atención y el lugar, muy recomendable \""
    },
    {
        "date": "28/04/2017",
        "name": "Andrea:  ",
        "review": "\"Tome el masaje ayurvédico. Super relajante! Muy buen trabajo de Nilda\""
    },
    {
        "date": "25/04/2017",
        "name": "Sabina:  ",
        "review": "\"Elegí la opción de masaje ayurvédico, muy bueno! Me atendió Nilda, me trató excelente, los masajes increíbles y salí súper relajada!\""
    },
    {
        "date": "20/04/2017",
        "name": "Claudio:  ",
        "review": "\"Tome un turno para masajes ayurvédicos y la experiencia resulto magnifica, gracias a la disposición  y masajes de Nilda. También destaco la simpatía y amabilidad de la recepcionista y el lugar transmite calidez y armonía.\""
    },
    {
        "date": "24/02/2016",
        "name": "romina:  ",
        "review": "\"Me atendió una persona muy profesional. Me recomendó ejercicios para mejorar mi postura y las contracturas del cuello. Se respeto el horario y muy limpio el lugar. \""
    },
    {
        "date": "12/02/2016",
        "name": "maría ines:  ",
        "review": "\"Muy buena experiencia bajo todo punto de vista. Desde el momento de concertar la cita hasta la finalización recibí una cálida y cordial atención por parte de la profesional y personal a cargo\""
    },
    {
        "date": "23/05/2022",
        "name": "Laura:  ",
        "review": ""
    },
    {
        "date": "18/05/2022",
        "name": "Sofía:  ",
        "review": ""
    },
    {
        "date": "16/05/2022",
        "name": "Natalia:  ",
        "review": ""
    },
    {
        "date": "14/05/2022",
        "name": "Maria Fernanda:  ",
        "review": ""
    },
    {
        "date": "03/01/2018",
        "name": "Maria carmen:  ",
        "review": "\"Me atendieron puntualmente. EL lugar muy lindo, limpio y tranquilo. Los masajes muy buenos! \r\n\""
    },
    {
        "date": "10/12/2017",
        "name": "Sofìa:  ",
        "review": "\"Muy buena atención. El lugar muy lindo y relajante. Volvería.\""
    },
    {
        "date": "28/11/2017",
        "name": "Micaela:  ",
        "review": "\"Excelente! El lugar es de ensueño y el masaje super recomendable. Salí totalmente renovada. \""
    },
    {
        "date": "24/11/2017",
        "name": "elfie:  ",
        "review": "\"Genial! Me relaje mucho!! Una atención particular y la masajista parecía muy dedicada.\r\n desde el masaje duermo mucho mejor! Permite de sacar todas las tensiones ! Le recomendó a 1000%!\""
    },
    {
        "date": "20/11/2017",
        "name": "Carmen:  ",
        "review": "\"Lugar muy agradable, con una atención cuidada, personalizada. Realmente encontré lo que buscaba, un espacio para relajarme y sentirme atendida y cuidada. El masaje bioenergético muy recomendable.\r\nPara repetir la experiencia!\""
    },
    {
        "date": "16/11/2017",
        "name": "Fernanda:  ",
        "review": "\"La casa donde esta emplazada la sala de masajes es hermosa y muy bien mantenida. Nilda me recibió con mucha amabilidad. La hora de masajes fue muy buena, realmente relajante.\r\nMuchas gracias.\""
    },
    {
        "date": "13/10/2018",
        "name": "silvia leonor:  ",
        "review": ""
    },
    {
        "date": "13/10/2018",
        "name": "Maggie:  ",
        "review": ""
    },
    {
        "date": "08/10/2018",
        "name": "ana laura:  ",
        "review": ""
    },
    {
        "date": "08/10/2018",
        "name": "Lidia Margarita:  ",
        "review": ""
    },
    {
        "date": "07/10/2018",
        "name": "Matilde:  ",
        "review": ""
    },
    {
        "date": "07/10/2018",
        "name": "Javier:  ",
        "review": ""
    },
    {
        "date": "12/11/2017",
        "name": "Diana:  ",
        "review": "\"Me atendieron muy bien. El lugar es hermoso. y lo recomiendo.\""
    },
    {
        "date": "05/11/2017",
        "name": "Martu:  ",
        "review": "\"Me fue bien, tuve que esperar 45min y eso que me dijeron que fuera puntual\""
    },
    {
        "date": "01/11/2017",
        "name": "Mariana:  ",
        "review": "\"Muy lindo el lugar, excelente la atención y los masajes de Nilda espectaculares!!!! \""
    },
    {
        "date": "08/10/2017",
        "name": "Maru:  ",
        "review": "\"Una paz única transmite el lugar. Nilda una genia.\""
    },
    {
        "date": "05/10/2017",
        "name": "Celeste:  ",
        "review": "\"El lugar divino! Y me atendieron muy bien!  El masaje bioenergetico increíble!! \""
    },
    {
        "date": "03/10/2017",
        "name": "Laura:  ",
        "review": "\"Realmente lo pasé muy bien. Fui muy bien atendida, y lo mejor es que cumplió con mis expectativas. El lugar es muy cálido y armonioso.\r\nSeguramente que volvería y además lo recomendaría.\r\n\r\n\""
    },
    {
        "date": "03/09/2017",
        "name": "SUSANA:  ",
        "review": "\" Ambientacion y la ,profesional que me atendió , y la atención en la recepción y la puntualidad todo excelente , volvería a elegirlo sin duda, lo recomiendo\""
    },
    {
        "date": "03/09/2017",
        "name": "valeria:  ",
        "review": "\"Me atendieron muy bien y el lugar hermoso. Única 'queja': habia 3 opciones de masajes en el regalo. Nunca me preguntaron cual deseaba y me hicieron un californiano. Yo me di cuenta después! No lo reclamé ni pregunté.\""
    },
    {
        "date": "03/09/2017",
        "name": "Sabrina:  ",
        "review": "\"Hermoso lugar y excelente atención!\""
    },
    {
        "date": "28/08/2017",
        "name": "Maria Celina:  ",
        "review": "\"Me atendieron muy bien\""
    },
    {
        "date": "27/08/2017",
        "name": "Maria Vanesa:  ",
        "review": "\"Me sentí muy bien tratada y los masajes de Nilda... maravillosos!!! \r\nEl lugar bello cuidado y cálido \""
    },
    {
        "date": "21/08/2017",
        "name": "Ivania:  ",
        "review": "\"El lugar es precioso la atención excelente!  Me atendió Gabriela los masajes fueron espectaculares 100% recomendable!!!!!\""
    },
    {
        "date": "20/11/2020",
        "name": "Carolina:  ",
        "review": ""
    },
    {
        "date": "05/11/2020",
        "name": "Viviana:  ",
        "review": ""
    },
    {
        "date": "29/02/2020",
        "name": "Andrea:  ",
        "review": ""
    },
    {
        "date": "14/02/2020",
        "name": "Ale:  ",
        "review": ""
    },
    {
        "date": "14/02/2020",
        "name": "Alejandro:  ",
        "review": ""
    },
    {
        "date": "06/02/2020",
        "name": "Pablo:  ",
        "review": ""
    },
    {
        "date": "26/03/2016",
        "name": "Rosana:  ",
        "review": "\"Atenciòn muy cordial, lugar impecable.\""
    },
    {
        "date": "24/03/2016",
        "name": "Cecilia:  ",
        "review": "\"Muy buena atención, excelente experiencia!\r\nEl lugar súper limpio y cuidado\""
    },
    {
        "date": "16/03/2016",
        "name": "Mariela:  ",
        "review": "\"Increible, hermoso lugar y los madajes geniales! \""
    },
    {
        "date": "11/03/2016",
        "name": "Miriam:  ",
        "review": "\"Todo muy bien !!! lo recomiendo  !!!\""
    },
    {
        "date": "01/03/2016",
        "name": "Or:  ",
        "review": "\"Muy buena!!!\""
    },
    {
        "date": "26/02/2016",
        "name": "Jesica Marina:  ",
        "review": "\"Excelente experiencia en Vida Natural. Recomendable al 100%. Me transmitieron paz y tranquilidad en todo momento. Claramente volveré! \""
    },
    {
        "date": "02/10/2017",
        "name": "Graciela:  ",
        "review": "\"ME ATENDIERON MUY BIEN,EL LUGAR MUY BUENO.VOLVERÍA\""
    },
    {
        "date": "01/10/2017",
        "name": "Denise:  ",
        "review": "\"Los masajes estuvieron excelentes.- Nilda me hizo los masajes Bioenergéticos. Muy des contracturantes. El lugar hermoso!\""
    },
    {
        "date": "29/09/2017",
        "name": ":  ",
        "review": "\"Me encantó el lugar. Es una casona super bien mantenida e impecable. Alejandra me hizo un masaje buenísimo! La recomiendo ampliamente. \""
    },
    {
        "date": "28/09/2017",
        "name": "Viviana:  ",
        "review": "\"Muy buena atencion. Ambiente agradable. Volveria.\""
    },
    {
        "date": "28/09/2017",
        "name": "Marcela Heidi :  ",
        "review": "\"EXCELENTE \""
    },
    {
        "date": "27/09/2017",
        "name": "Lucía:  ",
        "review": "\"Excelente el lugar y la atención!\""
    },
    {
        "date": "24/09/2018",
        "name": "Laura:  ",
        "review": ""
    },
    {
        "date": "22/09/2018",
        "name": "Sofia:  ",
        "review": ""
    },
    {
        "date": "21/09/2018",
        "name": "Miren Iciar:  ",
        "review": ""
    },
    {
        "date": "20/09/2018",
        "name": "Miriam:  ",
        "review": ""
    },
    {
        "date": "16/09/2018",
        "name": "Florencia:  ",
        "review": ""
    },
    {
        "date": "16/09/2018",
        "name": "Lucia:  ",
        "review": ""
    },
    {
        "date": "27/06/2017",
        "name": "Rocio Celeste:  ",
        "review": "\"Muy lindo ambiente y el personal super amable\""
    },
    {
        "date": "27/06/2017",
        "name": "Martina:  ",
        "review": "\"Todo perfecto, lo repetiría!\""
    },
    {
        "date": "20/06/2017",
        "name": "Silvia:  ",
        "review": "\"Muy muy buena!!\""
    },
    {
        "date": "17/06/2017",
        "name": "María Eugenia:  ",
        "review": "\"Muy lindo. Hermosa ambientación y musicalización. Me hubiera gustado más masaje en la espalda. Duró 50', no 60 como dice en la página, y por eso no le pongo 5 estrellas.\""
    },
    {
        "date": "16/06/2017",
        "name": "Lu:  ",
        "review": "\"Increíble masaje. Nilda una genia total. Repetiría sin dudarlo\""
    },
    {
        "date": "12/06/2017",
        "name": "nicolas:  ",
        "review": "\"Excelente trato y por sobre todo una experiencia increíble!!\""
    },
    {
        "date": "05/03/2017",
        "name": "Mariel:  ",
        "review": "\"Buenísimo\""
    },
    {
        "date": "05/03/2017",
        "name": "Rocio:  ",
        "review": "\"Si lo recomendaria!\r\nEl lugar es super cálido, limpio y lindo. \r\nLa gente que trabaja es muy servicial. \r\nTambien son muy puntuales que eso es muy bueno!\r\nLos masajes estuvieron muy bien. Yo me habia hecho masajes ayurvedicos anteriormente en otro lado, quizas estos me resultaron un poco mas fuerte que los anteriores porque en ciertos puntos me dolia. \r\n\""
    },
    {
        "date": "02/03/2017",
        "name": "Liliana:  ",
        "review": "\"Muy buena experiencia. Lugar cálido y el masaje espectacular super completo!!!\""
    },
    {
        "date": "28/02/2017",
        "name": "Maria Josefina:  ",
        "review": "\"El masaje shiatsu fue realmente placentero. Y la clase de yoga muy buena también. Tiempos acordados, trato atento, ambiente agradable y en sintonía. Ambas fueron primeras experiencias que recomendaría.\""
    },
    {
        "date": "25/02/2017",
        "name": "Andrea:  ",
        "review": "\"Excelente. Super recomendable. Los mejores masajes \""
    },
    {
        "date": "25/02/2017",
        "name": "Soledad:  ",
        "review": "\"Lo repetí de tan bueno que es. Lo recomiendo.\""
    },
    {
        "date": "17/02/2018",
        "name": "Natali:  ",
        "review": "\"El lugar es muy completo, las chicas de la recepción son divinas y la señora que me hizo el masaje tiene manos mágicas!\""
    },
    {
        "date": "16/02/2018",
        "name": "Candelaria:  ",
        "review": "\"Muy bueno! Volvería \""
    },
    {
        "date": "09/02/2018",
        "name": "Guillermina:  ",
        "review": "\"Los masajes espectaculares. Todo muy cuidado y profesional.\""
    },
    {
        "date": "30/01/2018",
        "name": "Carolina:  ",
        "review": "\"El lugar muy lindo, muy agradable la masajista pero el masaje en si no fue nada del otro mundo,  le dan mas importancia al espacio fisico que a la tecnica del masajista....  \""
    },
    {
        "date": "22/01/2018",
        "name": "Tamara :  ",
        "review": "\"El masaje estuvo increíble y me atendieron super bien. El lugar es hermoso y Nilda una genia. \""
    },
    {
        "date": "12/01/2018",
        "name": "Jesi:  ",
        "review": "\"Perfecto de 10\""
    },
    {
        "date": "26/04/2022",
        "name": "Eileen:  ",
        "review": ""
    },
    {
        "date": "23/04/2022",
        "name": "Marian:  ",
        "review": ""
    },
    {
        "date": "22/04/2022",
        "name": "Emilia:  ",
        "review": ""
    },
    {
        "date": "20/04/2022",
        "name": "Adrian:  ",
        "review": ""
    },
    {
        "date": "06/04/2022",
        "name": "BETINA:  ",
        "review": ""
    },
    {
        "date": "06/04/2022",
        "name": "milda:  ",
        "review": ""
    },
    {
        "date": "26/01/2017",
        "name": "Florencia:  ",
        "review": "\"Súper placenteros los masajes ayurvédicos! Lo repetiría hasta el cansancio y lo recomiendo absolutamente! Muy lindo lugar!!!\""
    },
    {
        "date": "09/01/2017",
        "name": "YeSs:  ",
        "review": "\"Excelente atención y servicio!\""
    },
    {
        "date": "04/01/2017",
        "name": "Ana:  ",
        "review": "\"Muy buena.\""
    },
    {
        "date": "28/12/2016",
        "name": "Flor:  ",
        "review": "\"Excelente regalo\""
    },
    {
        "date": "27/12/2016",
        "name": "Maria Laura:  ",
        "review": "\"Excelente \""
    },
    {
        "date": "29/11/2016",
        "name": "valentina:  ",
        "review": "\"Excelente!!\""
    },
    {
        "date": "01/04/2018",
        "name": "barbara:  ",
        "review": "\"Una experiencia para el olvido !!!!La masajista era divina,las recepcionistas muy mala onda teniendo en cuenta que me fui desde la plata ,las llame 5 veces deje mensaje de voz porque se me atraso el colectivo para explicar que iba a retrasarme un poco .CUando llego 13 minutos más tarde de muy mala manera me dicen que el masaje va a durar menos de los esperados por mi retraso y que me debo haber confundido de teléfono al llamar .LLame en ese mismo momento y el teléfono que tenían cerca no funcionaba ,si funcionaba el que estaba en otro sector .EN fin muy poco consideradas las recepcionista y más atención \""
    },
    {
        "date": "27/03/2018",
        "name": "Sofia:  ",
        "review": "\"Me atendieron super bien, tanto telefónicamente como en el lugar.\r\nEl lugar fisicamente re lindo y si volveria.\r\n\""
    },
    {
        "date": "25/03/2018",
        "name": "Natalia:  ",
        "review": "\"Me atendieron bien pero, de las 3 opciones que había para elegir *masaje aturvedico, bionenergetico o californiano\" solo me dieron la 2a. En ningún momento,  al pedir turno, me dijeron que para cada uno había profesionales que iban distintos días. \r\nEl lugar divino. El servicio creo que no vale lo que cuesta el voucher Relax.\""
    },
    {
        "date": "18/03/2018",
        "name": "silvia:  ",
        "review": "\"La atención muy buena, pero en otra ocasión hice masajes ayurvédicos y nada que ver con este\""
    },
    {
        "date": "17/03/2018",
        "name": "maria gracia:  ",
        "review": "\"Hola me atendieron muy bien  el lugar es muy lindo. Si volvería \""
    },
    {
        "date": "06/03/2018",
        "name": "Laura:  ",
        "review": "\"La atención fue excelente !!\""
    },
    {
        "date": "03/03/2022",
        "name": "Andrea:  ",
        "review": ""
    },
    {
        "date": "01/03/2022",
        "name": "Delfina:  ",
        "review": ""
    },
    {
        "date": "28/02/2022",
        "name": "Daniela:  ",
        "review": ""
    },
    {
        "date": "22/02/2022",
        "name": "Camila:  ",
        "review": ""
    },
    {
        "date": "13/02/2022",
        "name": "pablo:  ",
        "review": ""
    },
    {
        "date": "16/01/2022",
        "name": "Sandra:  ",
        "review": ""
    },
    {
        "date": "10/04/2016",
        "name": "LIGIA MARIA:  ",
        "review": "\"Lugar muy ameno y agradable ! \""
    },
    {
        "date": "07/04/2016",
        "name": "Natalia:  ",
        "review": "\"Muy bueno! Excelente atención! .\""
    },
    {
        "date": "06/04/2016",
        "name": "Mabel:  ",
        "review": "\"Tuve una muy buena experiencia.\""
    },
    {
        "date": "31/03/2016",
        "name": "petula:  ",
        "review": "\"buena\""
    },
    {
        "date": "29/03/2016",
        "name": "Martii:  ",
        "review": "\"Muy buena atencion!! Recomendable!! \""
    },
    {
        "date": "27/03/2016",
        "name": "Leticia del Carmen:  ",
        "review": "\"Excelente : el lugar, la atención e idoneidad profesional.\""
    },
    {
        "date": "27/05/2017",
        "name": "Juana:  ",
        "review": "\"excelentes manos para unos masajes descontracturantes!\""
    },
    {
        "date": "24/05/2017",
        "name": "Caro:  ",
        "review": "\"El lugar limpio y prolijo! El masaje excelente! Y el trato impecable! \r\nNo se lo pierdan! \""
    },
    {
        "date": "23/05/2017",
        "name": "Mica:  ",
        "review": "\"Muy buena la atención y el servicio. \""
    },
    {
        "date": "21/05/2017",
        "name": "Ara:  ",
        "review": "\"Hermosa experiencia. La atención es realmente de calidad y el servicio de primera. \""
    },
    {
        "date": "20/05/2017",
        "name": "scbellocchio@homail.com:  ",
        "review": "\"Me encantó, fue una experiencia nueva y muy traficante,  Los masajes muy buenos y telajentes!!!\""
    },
    {
        "date": "14/05/2017",
        "name": "Karina:  ",
        "review": "\"Una experiencia única. Calidez y energía, inexplucable\""
    },
    {
        "date": "01/04/2022",
        "name": "Jhosselyn:  ",
        "review": ""
    },
    {
        "date": "18/03/2022",
        "name": "María Laura:  ",
        "review": ""
    },
    {
        "date": "16/03/2022",
        "name": "Magdalena:  ",
        "review": ""
    },
    {
        "date": "15/03/2022",
        "name": "María Gabriela:  ",
        "review": ""
    },
    {
        "date": "15/03/2022",
        "name": "Tuti:  ",
        "review": ""
    },
    {
        "date": "05/03/2022",
        "name": "Horacio:  ",
        "review": ""
    },
    {
        "date": "31/10/2021",
        "name": "Deby:  ",
        "review": ""
    },
    {
        "date": "26/10/2021",
        "name": "Virginia:  ",
        "review": ""
    },
    {
        "date": "26/10/2021",
        "name": "María Silvia:  ",
        "review": ""
    },
    {
        "date": "22/10/2021",
        "name": "Monica:  ",
        "review": ""
    },
    {
        "date": "14/09/2021",
        "name": "Corina:  ",
        "review": ""
    },
    {
        "date": "10/09/2021",
        "name": "SILVIA ALEJANDRA:  ",
        "review": ""
    },
    {
        "date": "25/04/2019",
        "name": "María  Cecilia:  ",
        "review": ""
    },
    {
        "date": "25/04/2019",
        "name": "Juliana:  ",
        "review": ""
    },
    {
        "date": "07/04/2019",
        "name": "Roxana:  ",
        "review": ""
    },
    {
        "date": "05/04/2019",
        "name": "Luchi:  ",
        "review": ""
    },
    {
        "date": "31/03/2019",
        "name": "Maga:  ",
        "review": ""
    },
    {
        "date": "09/03/2019",
        "name": "Josefina:  ",
        "review": ""
    },
    {
        "date": "04/04/2021",
        "name": "Martina:  ",
        "review": ""
    },
    {
        "date": "25/03/2021",
        "name": "Purpurina:  ",
        "review": ""
    },
    {
        "date": "29/01/2021",
        "name": "Paula:  ",
        "review": ""
    },
    {
        "date": "29/01/2021",
        "name": "Leticia:  ",
        "review": ""
    },
    {
        "date": "17/01/2021",
        "name": "Tomas:  ",
        "review": ""
    },
    {
        "date": "15/12/2020",
        "name": "Milagros:  ",
        "review": ""
    },
    {
        "date": "04/09/2021",
        "name": "Nadia:  ",
        "review": ""
    },
    {
        "date": "25/08/2021",
        "name": "Augusta:  ",
        "review": ""
    },
    {
        "date": "18/06/2021",
        "name": "Catalina:  ",
        "review": ""
    },
    {
        "date": "14/05/2021",
        "name": "Gladys:  ",
        "review": ""
    },
    {
        "date": "13/05/2021",
        "name": "Guillermina:  ",
        "review": ""
    },
    {
        "date": "13/05/2021",
        "name": "Isabel:  ",
        "review": ""
    },
    {
        "date": "21/12/2021",
        "name": "Clelia:  ",
        "review": ""
    },
    {
        "date": "14/12/2021",
        "name": "Daniela:  ",
        "review": ""
    },
    {
        "date": "10/12/2021",
        "name": "FABIANA:  ",
        "review": ""
    },
    {
        "date": "04/12/2021",
        "name": "Ana Graciela:  ",
        "review": ""
    },
    {
        "date": "27/11/2021",
        "name": "Mrcedes:  ",
        "review": ""
    },
    {
        "date": "24/11/2021",
        "name": "KARINA:  ",
        "review": ""
    },
    {
        "date": "06/11/2019",
        "name": "Barbie:  ",
        "review": ""
    },
    {
        "date": "01/10/2019",
        "name": "Sofía:  ",
        "review": ""
    },
    {
        "date": "25/09/2019",
        "name": "alejandra:  ",
        "review": ""
    },
    {
        "date": "24/09/2019",
        "name": "paula:  ",
        "review": ""
    },
    {
        "date": "25/08/2019",
        "name": "Karina:  ",
        "review": ""
    },
    {
        "date": "18/08/2019",
        "name": "Euge:  ",
        "review": ""
    },
    {
        "date": "08/12/2018",
        "name": "Griselda:  ",
        "review": ""
    },
    {
        "date": "08/12/2018",
        "name": "Martin Horacio:  ",
        "review": ""
    },
    {
        "date": "05/12/2018",
        "name": "Romina:  ",
        "review": ""
    },
    {
        "date": "13/11/2018",
        "name": "virginia:  ",
        "review": ""
    },
    {
        "date": "09/11/2018",
        "name": "Rocío:  ",
        "review": ""
    },
    {
        "date": "07/11/2018",
        "name": "Natalia:  ",
        "review": ""
    },
    {
        "date": "28/02/2019",
        "name": "Pato:  ",
        "review": ""
    },
    {
        "date": "26/02/2019",
        "name": "Melina:  ",
        "review": ""
    },
    {
        "date": "23/02/2019",
        "name": "Barbara:  ",
        "review": ""
    },
    {
        "date": "21/02/2019",
        "name": "Lucila:  ",
        "review": ""
    },
    {
        "date": "20/02/2019",
        "name": "Miriam:  ",
        "review": ""
    },
    {
        "date": "19/02/2019",
        "name": "Miriam:  ",
        "review": ""
    },
    {
        "date": "08/05/2019",
        "name": "Fernando:  ",
        "review": ""
    },
    {
        "date": "06/05/2019",
        "name": "Alejandra:  ",
        "review": ""
    },
    {
        "date": "03/05/2019",
        "name": "Maria:  ",
        "review": ""
    },
    {
        "date": "29/04/2019",
        "name": "Solange:  ",
        "review": ""
    },
    {
        "date": "28/04/2019",
        "name": "Laura:  ",
        "review": ""
    },
    {
        "date": "26/04/2019",
        "name": "Josefina:  ",
        "review": ""
    },
    {
        "date": "04/02/2019",
        "name": "Lourdes:  ",
        "review": ""
    },
    {
        "date": "02/02/2019",
        "name": "Clarisa:  ",
        "review": ""
    },
    {
        "date": "26/01/2019",
        "name": "martina:  ",
        "review": ""
    },
    {
        "date": "14/01/2019",
        "name": "Delfina:  ",
        "review": ""
    },
    {
        "date": "17/12/2018",
        "name": "Juli:  ",
        "review": ""
    },
    {
        "date": "14/12/2018",
        "name": "Adriana:  ",
        "review": ""
    },
    {
        "date": "13/04/2018",
        "name": "Ximena:  ",
        "review": ""
    },
    {
        "date": "09/04/2018",
        "name": "Kenia:  ",
        "review": ""
    },
    {
        "date": "26/03/2018",
        "name": "mariela:  ",
        "review": ""
    },
    {
        "date": "24/03/2018",
        "name": "Victoria:  ",
        "review": ""
    },
    {
        "date": "22/03/2018",
        "name": "María Carolina :  ",
        "review": ""
    },
    {
        "date": "22/03/2018",
        "name": "María Carolina :  ",
        "review": ""
    },
    {
        "date": "17/03/2018",
        "name": "Caro:  ",
        "review": ""
    },
    {
        "date": "16/03/2018",
        "name": "maria luz:  ",
        "review": ""
    },
    {
        "date": "11/03/2018",
        "name": "Desiree:  ",
        "review": ""
    },
    {
        "date": "09/03/2018",
        "name": "Victoria:  ",
        "review": ""
    },
    {
        "date": "08/03/2018",
        "name": "Julieta:  ",
        "review": ""
    },
    {
        "date": "01/03/2018",
        "name": "Alejandro:  ",
        "review": ""
    },
    {
        "date": "04/05/2018",
        "name": "milena:  ",
        "review": ""
    },
    {
        "date": "01/05/2018",
        "name": "analia:  ",
        "review": ""
    },
    {
        "date": "28/04/2018",
        "name": "Eliana:  ",
        "review": ""
    },
    {
        "date": "22/04/2018",
        "name": "Eugenia:  ",
        "review": ""
    },
    {
        "date": "16/04/2018",
        "name": "carmen:  ",
        "review": ""
    },
    {
        "date": "14/04/2018",
        "name": "Elida Ofelia:  ",
        "review": ""
    },
    {
        "date": "29/07/2019",
        "name": "Juli:  ",
        "review": ""
    },
    {
        "date": "28/07/2019",
        "name": "Patricia:  ",
        "review": ""
    },
    {
        "date": "20/07/2019",
        "name": ":  ",
        "review": ""
    },
    {
        "date": "18/07/2019",
        "name": "Maria de los Angeles:  ",
        "review": ""
    },
    {
        "date": "27/06/2019",
        "name": "Claudia:  ",
        "review": ""
    },
    {
        "date": "31/05/2019",
        "name": "Sofi:  ",
        "review": ""
    },
    {
        "date": "18/07/2017",
        "name": "Lucia:  ",
        "review": ""
    },
    {
        "date": "16/07/2017",
        "name": "Agustina:  ",
        "review": ""
    },
    {
        "date": "14/07/2017",
        "name": "Maria Eugenia:  ",
        "review": ""
    },
    {
        "date": "10/07/2017",
        "name": "Laura:  ",
        "review": ""
    },
    {
        "date": "10/07/2017",
        "name": "Graciela:  ",
        "review": ""
    },
    {
        "date": "11/06/2017",
        "name": "Veronica:  ",
        "review": ""
    },
    {
        "date": "30/07/2017",
        "name": "Paola:  ",
        "review": ""
    },
    {
        "date": "28/07/2017",
        "name": "Miriam:  ",
        "review": ""
    },
    {
        "date": "28/07/2017",
        "name": "Mariana:  ",
        "review": ""
    },
    {
        "date": "27/07/2017",
        "name": "Pauli:  ",
        "review": ""
    },
    {
        "date": "22/07/2017",
        "name": "Graciela:  ",
        "review": ""
    },
    {
        "date": "20/07/2017",
        "name": "Victoria:  ",
        "review": ""
    },
    {
        "date": "10/11/2017",
        "name": "vero:  ",
        "review": ""
    },
    {
        "date": "26/10/2017",
        "name": "Maria del Carmen:  ",
        "review": ""
    },
    {
        "date": "07/10/2017",
        "name": "Florencia:  ",
        "review": ""
    },
    {
        "date": "06/10/2017",
        "name": "Julieta:  ",
        "review": ""
    },
    {
        "date": "29/09/2017",
        "name": "Lucía:  ",
        "review": ""
    },
    {
        "date": "26/09/2017",
        "name": "MARIA INES:  ",
        "review": ""
    },
    {
        "date": "24/02/2017",
        "name": "Laura:  ",
        "review": "\"Fue una experiencia muy agradable. Las chicas me atendieron de lo mejor\""
    },
    {
        "date": "20/02/2017",
        "name": "Carli:  ",
        "review": "\"Muy linda experiencia y hermoso el lugar!! \""
    },
    {
        "date": "15/02/2017",
        "name": "Fernanda:  ",
        "review": "\"Excelente. Eleji masajes shiatzu.  Muy puntuales y el masaje excelente. Juliana la mejor \""
    },
    {
        "date": "09/02/2017",
        "name": "María Cecilia:  ",
        "review": "\"La atención y los masajes muy completos, un momento de relajación en plena ciudad. Para aprovechar!\""
    },
    {
        "date": "31/01/2017",
        "name": "María Cristina:  ",
        "review": "\"Excelente. La masajista es excelente y cuando terminó la sesión me sentía bárbaro. Súper recomendable.\""
    },
    {
        "date": "30/01/2017",
        "name": "veronica:  ",
        "review": "\"La calidad del servicio fué muy buena, pero en lugar de recibir 60 minutos de masajes recibí 45. Al preguntar me respondieron que yo había llegado mas temprano, cosa que no fue así. Sería bueno que respeten los tiempos. \""
    },
    {
        "date": "11/08/2019",
        "name": "Ethel:  ",
        "review": ""
    },
    {
        "date": "11/08/2019",
        "name": "Alejandra:  ",
        "review": ""
    },
    {
        "date": "07/08/2019",
        "name": "Soledad:  ",
        "review": ""
    },
    {
        "date": "06/08/2019",
        "name": "Mariel:  ",
        "review": ""
    },
    {
        "date": "01/08/2019",
        "name": "Monica:  ",
        "review": ""
    },
    {
        "date": "30/07/2019",
        "name": "Mercedes:  ",
        "review": ""
    },
    {
        "date": "05/11/2018",
        "name": "Mariana:  ",
        "review": ""
    },
    {
        "date": "30/10/2018",
        "name": "haydee eugenia:  ",
        "review": ""
    },
    {
        "date": "27/10/2018",
        "name": "Cecilia:  ",
        "review": ""
    },
    {
        "date": "25/10/2018",
        "name": "Graciela:  ",
        "review": ""
    },
    {
        "date": "15/10/2018",
        "name": "Camila:  ",
        "review": ""
    },
    {
        "date": "14/10/2018",
        "name": "Pierina:  ",
        "review": ""
    },
    {
        "date": "19/01/2018",
        "name": "Kevin:  ",
        "review": ""
    },
    {
        "date": "17/01/2018",
        "name": "Lu:  ",
        "review": ""
    },
    {
        "date": "11/01/2018",
        "name": "florencia:  ",
        "review": ""
    },
    {
        "date": "14/12/2017",
        "name": "Magdalena:  ",
        "review": ""
    },
    {
        "date": "02/12/2017",
        "name": "Laura:  ",
        "review": ""
    },
    {
        "date": "27/11/2017",
        "name": "Meline:  ",
        "review": ""
    },
    {
        "date": "05/08/2018",
        "name": "Agustina:  ",
        "review": ""
    },
    {
        "date": "03/08/2018",
        "name": "Mijal:  ",
        "review": ""
    },
    {
        "date": "21/07/2018",
        "name": "maria martha:  ",
        "review": ""
    },
    {
        "date": "08/07/2018",
        "name": "Carolina:  ",
        "review": ""
    },
    {
        "date": "24/06/2018",
        "name": "Julieta:  ",
        "review": ""
    },
    {
        "date": "04/05/2018",
        "name": "Ariela:  ",
        "review": ""
    },
    {
        "date": "19/09/2017",
        "name": "Santiago:  ",
        "review": ""
    },
    {
        "date": "17/09/2017",
        "name": "brendusol@yahoo.com.ar:  ",
        "review": ""
    },
    {
        "date": "17/09/2017",
        "name": "tamara:  ",
        "review": ""
    },
    {
        "date": "03/09/2017",
        "name": "Marianela:  ",
        "review": ""
    },
    {
        "date": "02/09/2017",
        "name": "Anibal:  ",
        "review": ""
    },
    {
        "date": "31/08/2017",
        "name": "Sole:  ",
        "review": ""
    },
    {
        "date": "27/08/2017",
        "name": "marina:  ",
        "review": ""
    },
    {
        "date": "22/08/2017",
        "name": "Malena:  ",
        "review": ""
    },
    {
        "date": "18/08/2017",
        "name": "cintia:  ",
        "review": ""
    },
    {
        "date": "18/08/2017",
        "name": ":  ",
        "review": ""
    },
    {
        "date": "15/08/2017",
        "name": "Gerardo:  ",
        "review": ""
    },
    {
        "date": "15/08/2017",
        "name": "Micaela:  ",
        "review": ""
    },
    {
        "date": "14/09/2018",
        "name": ":  ",
        "review": ""
    },
    {
        "date": "11/09/2018",
        "name": "Maria Andrea:  ",
        "review": ""
    },
    {
        "date": "10/09/2018",
        "name": "Liliana:  ",
        "review": ""
    },
    {
        "date": "05/09/2018",
        "name": "Rossana:  ",
        "review": ""
    },
    {
        "date": "02/09/2018",
        "name": "Marisa:  ",
        "review": ""
    },
    {
        "date": "19/08/2018",
        "name": "Sol:  ",
        "review": ""
    },
    {
        "date": "10/06/2017",
        "name": "Florencia:  ",
        "review": ""
    },
    {
        "date": "03/06/2017",
        "name": "Agustina:  ",
        "review": ""
    },
    {
        "date": "25/05/2017",
        "name": "Susy:  ",
        "review": ""
    },
    {
        "date": "19/05/2017",
        "name": "Maria Pia:  ",
        "review": ""
    },
    {
        "date": "17/05/2017",
        "name": "Ana Cecilia:  ",
        "review": ""
    },
    {
        "date": "11/05/2017",
        "name": "Valeria:  ",
        "review": ""
    },
    {
        "date": "16/04/2017",
        "name": "MERCEDES:  ",
        "review": "\"El lugar es una casona muy bien ambientada. La atención es excelente. Gracias por el lindo momento!\""
    },
    {
        "date": "02/04/2017",
        "name": "Magali:  ",
        "review": "\"El lugar muy lindo, bien cuidado y decorado con muy buen gusto. La atención muy amable. En cuanto al masaje en sí, esperaba algo más profundo para las contracturas, y fue algo más superficial.\""
    },
    {
        "date": "01/04/2017",
        "name": "Maria Sara:  ",
        "review": "\"Demasiado cara para tan poco\""
    },
    {
        "date": "29/03/2017",
        "name": "Patricia:  ",
        "review": "\"Shiatsu con Juliana M.B. Falta mi clase de yoga .\""
    },
    {
        "date": "08/03/2017",
        "name": "Mariana:  ",
        "review": "\"Estuvo muy bien.  Me atendieron sin problemas. Rrcomendare big box!\""
    },
    {
        "date": "06/03/2017",
        "name": "Victoria:  ",
        "review": "\"Todo perfecto! Los masajes ayurvédicos excelentes y el lugar muy lindo. \""
    },
    {
        "date": "24/09/2016",
        "name": "nicolas:  ",
        "review": "\"Fue una experiencia agradable y relajante\""
    },
    {
        "date": "23/09/2016",
        "name": "SANDRA:  ",
        "review": "\"La experiencia fue excelente! El lugar lindisimo.\r\nEs difícil conseguir turnos.\r\n\""
    },
    {
        "date": "14/09/2016",
        "name": "Guadalupe:  ",
        "review": "\"Todo super bien! el lugar increíble junto con la atención y el servicio! muy recomendable\""
    },
    {
        "date": "13/09/2016",
        "name": "Perla:  ",
        "review": "\"Excelente atención, en un lugar muy cálido. Lo único que cuestionaría es que lo Oriental y lo hindú parece ser más una cuestión de marketing que de filosofía o forma de vida.\""
    },
    {
        "date": "03/09/2016",
        "name": "Lorena Elizabeth:  ",
        "review": "\"Todo muy bien desde el principio, muy amables y súper atentos para adaptarse a mis horarios. Los masajes excelentes con charla de por medio, relax total.\""
    },
    {
        "date": "10/08/2016",
        "name": "Marina:  ",
        "review": "\"Excelente! \""
    },
    {
        "date": "12/05/2022",
        "name": "Sandra:  ",
        "review": ""
    },
    {
        "date": "10/05/2022",
        "name": "Carla:  ",
        "review": ""
    },
    {
        "date": "07/05/2022",
        "name": "Gabriel:  ",
        "review": ""
    },
    {
        "date": "05/05/2022",
        "name": "María Luz:  ",
        "review": ""
    },
    {
        "date": "04/05/2022",
        "name": "Delfina:  ",
        "review": ""
    },
    {
        "date": "03/05/2022",
        "name": "Claudia:  ",
        "review": ""
    },
    {
        "date": "07/05/2021",
        "name": "Paula:  ",
        "review": ""
    },
    {
        "date": "30/04/2021",
        "name": "María:  ",
        "review": ""
    },
    {
        "date": "15/04/2021",
        "name": "Florencia:  ",
        "review": ""
    },
    {
        "date": "10/04/2021",
        "name": "Sandra:  ",
        "review": ""
    },
    {
        "date": "08/04/2021",
        "name": "Ayelen:  ",
        "review": ""
    },
    {
        "date": "05/04/2021",
        "name": "Martha:  ",
        "review": ""
    },
    {
        "date": "25/05/2019",
        "name": "Catalina:  ",
        "review": ""
    },
    {
        "date": "25/05/2019",
        "name": "Agustina:  ",
        "review": ""
    },
    {
        "date": "13/05/2019",
        "name": "Silvia:  ",
        "review": ""
    },
    {
        "date": "12/05/2019",
        "name": "cristina:  ",
        "review": ""
    },
    {
        "date": "12/05/2019",
        "name": "Gabo:  ",
        "review": ""
    },
    {
        "date": "11/05/2019",
        "name": "Daniel:  ",
        "review": ""
    },
    {
        "date": "02/10/2018",
        "name": "Julia:  ",
        "review": ""
    },
    {
        "date": "01/10/2018",
        "name": "Malena:  ",
        "review": ""
    },
    {
        "date": "29/09/2018",
        "name": "Ana:  ",
        "review": ""
    },
    {
        "date": "29/09/2018",
        "name": "MONICA BEATRIZ:  ",
        "review": ""
    },
    {
        "date": "27/09/2018",
        "name": "Viviana:  ",
        "review": ""
    },
    {
        "date": "26/09/2018",
        "name": "Claudia:  ",
        "review": ""
    },
    {
        "date": "27/02/2018",
        "name": "Vanina:  ",
        "review": ""
    },
    {
        "date": "10/02/2018",
        "name": "Facundo:  ",
        "review": ""
    },
    {
        "date": "09/02/2018",
        "name": "Antonio:  ",
        "review": ""
    },
    {
        "date": "06/02/2018",
        "name": "Julieta:  ",
        "review": ""
    },
    {
        "date": "25/01/2018",
        "name": "anabella:  ",
        "review": ""
    },
    {
        "date": "22/01/2018",
        "name": "Marta Beatriz:  ",
        "review": ""
    },
    {
        "date": "03/05/2017",
        "name": "Federico:  ",
        "review": ""
    },
    {
        "date": "28/04/2017",
        "name": "Sophie:  ",
        "review": ""
    },
    {
        "date": "19/04/2017",
        "name": "Cristina:  ",
        "review": ""
    },
    {
        "date": "17/04/2017",
        "name": "MARIA INES:  ",
        "review": ""
    },
    {
        "date": "16/04/2017",
        "name": "maria trinidad:  ",
        "review": ""
    },
    {
        "date": "15/04/2017",
        "name": "María Flavia:  ",
        "review": ""
    },
    {
        "date": "19/03/2017",
        "name": "Alejandra:  ",
        "review": ""
    },
    {
        "date": "12/03/2017",
        "name": ":  ",
        "review": ""
    },
    {
        "date": "11/03/2017",
        "name": "Alicia:  ",
        "review": ""
    },
    {
        "date": "10/03/2017",
        "name": "Agustina:  ",
        "review": ""
    },
    {
        "date": "01/03/2017",
        "name": "Gonzalo:  ",
        "review": ""
    },
    {
        "date": "10/02/2017",
        "name": "ileana:  ",
        "review": ""
    },
    {
        "date": "10/02/2017",
        "name": "Damian:  ",
        "review": ""
    },
    {
        "date": "13/11/2016",
        "name": "Luciana:  ",
        "review": ""
    },
    {
        "date": "05/11/2016",
        "name": "Iliana Elizabeth:  ",
        "review": ""
    },
    {
        "date": "06/10/2016",
        "name": "Gisele:  ",
        "review": ""
    },
    {
        "date": "23/09/2016",
        "name": "pilar:  ",
        "review": ""
    },
    {
        "date": "18/09/2016",
        "name": "Daniela:  ",
        "review": ""
    },
    {
        "date": "14/09/2016",
        "name": "Susana Mabel:  ",
        "review": ""
    },
    {
        "date": "17/07/2016",
        "name": "Daniela:  ",
        "review": ""
    },
    {
        "date": "20/04/2016",
        "name": "Micaela:  ",
        "review": ""
    }
]